{
  "HERO_SECTION": {
    "INSIGHTS": "Bismuth - Python and Blockchain mixture!",
    "TITLE": "Bismuth - The First Python Blockchain Platform.",
    "SUBTITLE": "You missed out on Bitcoin, Ethereum, Dogecoin, and Shiba Inu? <strong>Don't miss out on Bismuth</strong>. It's a coin with its own blockchain backed by real, useful technology!",
    "ABOUT_THE_PROJECT": "About the project",
    "READ_HOW_IT_WORKS": "Read how it works"
  },
  "ABOUT_SECTION": {
    "TEXT_1_1": "Bismuth is an open-source protocol and a platform, created in the world’s most popular and fastest growing programming language - Python (approx. 10M programmers - potential base of Bismuth blockchain apps creators).",
    "TEXT_1_2": "It allows for the integration of different Python-based projects like applications and games with the blockchain.",
    "TEXT_2_1": "It is a hidden gem and its value is not fully discovered yet (market cap is close to 1/100,000 of ETH, 800k usd market cap - April 2024).",
    "TEXT_2_2": "Projects with their own blockchain, once noticed by the market and supported by enough users, can skyrocket. Solana is a great example where the price jumped from $0.5 to $259 in just over a year.",
    "TEXT_3_1": "Bismuth provides its holder with a very simple way to generate passive income. There is a staking option similar to ETHv2. You keep the funds in your wallet and you can withdraw them anytime.",
    "TEXT_3_2": "Moreover, as there are two separate chains (PoW and PoS) - Bismuth is not vulnerable to 51% attack. Current staking rate of return is approximately 20%."
  },
  "FOOTER_SECTION": {
    "COPYRIGHT": "Copyright © {{year}} BismuthTechGem. All rights reserved.",
    "SOCIAL_MEDIA": "Check our social media:"
  },
  "RISK_NOTICE_SECTION": {
    "TITLE": "RISK NOTICE",
    "TEXT_1": "This website provides information about cryptocurrencies and entities involved in trading these digital assets. Cryptocurrencies are complex instruments and carry a high risk of monetary loss. It is important to carefully consider whether you comprehend how cryptocurrencies operate and if you can afford the high risk of losing your money.",
    "TEXT_2": "BismuthTechGem advises you to undertake your own research before making any investment decisions and to avoid investing in cryptocurrencies without a complete understanding of their mechanisms and the risks involved."
  },
  "GENERAL_INFORMATION_SECTION": {
    "TITLE": "GENERAL INFORMATION",
    "TEXT_1": "In the case of Bismuth, we are currently planning a wide range of activities. You can find current information about these activities on our X (Twitter). As we believe that real technology and consequently utility are fundamental for projects aiming for long-term success in the market, we are focusing on developing cooperation with Python developers who would like to use them. Bismuth technology to integrate their projects with the blockchain. Therefore, if you are a Python developer, please send us information about the project you would like to integrate with the blockchain, and we will not only help but also provide a free starter package of BIS coins for the best projects that you can use within your ecosystem.",
    "TEXT_2": "Bismuth is safe. It supports multiple cryptographic schemes, signing methods, and address formats to protect users from potential future quantum computing attacks. The mix includes RSA, ECDSA (SECP256k1), and ED25519.",
    "TEXT_3": "We also understand that for most investors, the price growth of the coin matters. When we start our promotion of Bismuth, the price fluctuates around 2-3 cents per unit (end of April 2024). This gives a market cap BELOW 1M USD! We don't think we need to explain to anyone what the growth potential is for such an advanced project with such a low starting market cap.",
    "FOOTER_1": "Wishing you success!",
    "FOOTER_2": "BismuthTechGem Team"
  },
  "LINKS_SECTION": {
    "TITLE": "Get started today and become part of our vibrant community!"
  },
  "NUMBERS_SECTION": {
    "EXCHANGES": "Exchanges",
    "PRICE_JUMPS": "Potential price jump",
    "PROGRAMMERS": "Potential programmers",
    "WORKING_DAPPS": "Working Dapps",
    "TITLE": "Python: The Universal Language for Blockchain Integration",
    "DESCRIPTION_1": "Due to its nature in Python, millions of potential users/programmers around the world can use it without having to learn an additional programming language.",
    "DESCRIPTION_2": "It allows the integration of different Python-based projects like applications and games with the blockchain. Programmers do not have to learn a new programming language (it is necessary with other blockchains like Ethereum)."
  },
  "OUR_COIN_SECTION": {
    "TITLE": "Why do we believe that Bismuth can achieve enormous success?",
    "DESCRIPTION": "We believe that there are few projects in the crypto market as technologically advanced as Bismuth. In our opinion, Bismuth currently only needs support in marketing and showcasing itself to potential users (Python developers) and investors (coin buyers). Providing professional support in these segments will open up a bright future for it."
  },
  "CATEGORIES_SECTION": {
    "TITLE": "Learn more about Bismuth",
    "DESCRIPTION": "Wondering which technologies will revolutionize the world in the coming years? Look no further! Bismuth (BIS) is a groundbreaking Python-based blockchain platform that's bound to make waves!",
    "CATEGORY_1": {
      "NAME": "Tech Info",
      "TITLE": "Technical informations about Bismuth",
      "DESCRIPTION": {
        "TEXT_1": "<strong>It is built using Python.</strong> Python is currently the most popular programming language (approx. 10M programmers) and the number of programmers is constantly growing building potential base of Bismuth blockchain apps creators.",
        "TEXT_2": "<strong>It is safe.</strong> Bismuth supports multiple cryptographic schemes, signing methods, and address formats to protect users from potential future quantum computing attacks. The mix includes RSA, ECDSA (SECP256k1), and ED25519.",
        "TEXT_3": "<strong>It is open fielded.</strong> Bismuth OpenField allows users to input data directly into the blockchain.",
        "TEXT_4": "<strong>It has special semantics.</strong> Bismuth Semantics enables unlimited content, such as on-chain forking without disturbing the underlying network. Operations are abstracted from normal blocks, but stored outside of them.",
        "TEXT_5": "<strong>It introduces new Hyperblocks.</strong> Bismuth employs Hyperblock technology, which allows transactions to be compressed and reduces the size of blockchain to the amount of accounts present in it.",
        "TEXT_6": "<strong>To learn more, please watch:</strong>"
      }
    },
    "CATEGORY_2": {
      "NAME": "Tesla App",
      "TITLE": "Tesla Battery Monitoring App",
      "DESCRIPTION": {
        "TEXT_1": "It allows for continuous data collection about the battery condition and usage in our EV. When we want to buy a car the previous owner can share the data with us. We are sure the data is authentic and reliable. App guarantees users anonymity.",
        "TEXT_2": "<strong>To learn more, please watch:</strong>"
      }
    },
    "CATEGORY_3": {
      "NAME": "DocShield",
      "TITLE": "DocShield - protect your intellectual property",
      "DESCRIPTION": {
        "TEXT_1": "DocShield allows users to easily verify the data authenticity and immutability. It's done by placing data's fingerprint (hash) on the blockchain. Then any recipient can verify if the received version is the original one. <strong>DocShield is compatible with Tornado Wallet.</strong>",
        "TEXT_2": "More details and usage instruction can be found here:"
      }
    },
    "CATEGORY_4": {
      "NAME": "HyperNodes",
      "TITLE": "Bismuth - Hypernodes (passive income)",
      "DESCRIPTION": {
        "TEXT_1": "On top of its own value Bismuth provides its holder with a very simple way to generate passive income. Through staking the coin on the network computation nodes called Hypernodes, you get the reward which depends on the number of nodes and state of the network (it currently oscillates around 20%).",
        "TEXT_2": "The project offers a great flexibility in this matter as it allows you to create three sizes of Hypernodes: <strong>big (30k), medium (20k) and small (10k)</strong>.",
        "TEXT_3": "There is no requirement to send your staking collateral to the specific Bismuth contract or any other address. Hypernode stakers are in full control of their own stake and can deactivate their hypernode at any point in time. Additionally, there is no incentive for malicious users to attack the hypernode chain as all the stakers possess their private keys and the hypernode chain doesn’t affect the main chain (Proof-of-Work) in its functionality when attacked."
      }
    },
    "CATEGORY_5": {
      "NAME": "Tech GEM",
      "TITLE": "Bismuth - A Hidden GEM",
      "DESCRIPTION": {
        "TEXT_1": "Projects with their own blockchain, once noticed by the market and supported by enough users, can skyrocket. Solana is a great example where the price jumped from $0.5 to $259 in just over a year.",
        "TEXT_2": "Why is Bismuth a hidden GEM?",
        "TEXT_3": "<li>Cryptocurrency with great technical capabilities</li><li>Cheap considering its potential (market cap is close to 1/100,000 of ETH)</li><li>Stable and mature with supporting community</li><li>Easily exchangeable with ETH and BNB</li><li>Millions of potential users/programmers over the world thanks to its Python nature</li><li>Secure – using mix of various security algorithms on different layers</li><li>Proven to survive ups and downs of crypto market</li><li>Bismuth can be mined using graphics card mining (a very wide range of potential miners)</li>",
        "TEXT_4": "Bismuth remains a hidden GEM awaiting full recognition, its inherent value yet to be fully unearthed amidst the dynamic cryptocurrency landscape."
      }
    }
  },
  "FOLLOW_TWITTER": "Follow on X (Twitter)"
}
